/* Localized versions of Info.plist keys */

CFBundleName = "WebUI";
CFBundleShortVersionString = "WebUI version 0.1";
CFBundleGetInfoString = "WebUI version 0.1, Copyright 2004 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2004 __MyCompanyName__.";
